/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal";
"iCal.pfm_description" =			"iCal 偏好設定。";

"accountsToImport.pfm_title" =			"已輸入的帳號";
"accountsToImport.pfm_description" =			"要輸入的帳號。";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"帳號資訊";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"帳號資訊。";

"CalDAVCalendarHomeURI.pfm_title" =			"行事曆 URI";
"CalDAVCalendarHomeURI.pfm_description" =			"CalDAV 行事曆個人專屬的 URI。使用“%@”來指定目前使用者的簡稱。例如“/calendars/users/%@”";
"CalDAVDisplayName.pfm_title" =			"顯示名稱";
"CalDAVDisplayName.pfm_description" =			"使用者的顯示名稱。使用“%@”來指定目前使用者的全名。例如“%@”";
"CalDAVPrincipalURI.pfm_title" =			"主要 URI";
"CalDAVPrincipalURI.pfm_description" =			"CalDAV 主要 URI。使用“%@”來指定目前使用者的簡稱。例如“http://icalserver.apple.com:8008/principals/users/%@/”";
"Description.pfm_title" =			"伺服器位址";
"Description.pfm_description" =			"伺服器 DNS 位址。例如“icalserver.apple.com”";
"Login.pfm_title" =			"登入名稱";
"Login.pfm_description" =			"使用者的 iCal 伺服器登入名稱。使用“%@”來指定目前使用者的簡稱。";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"使用者獨有的識別碼。請留空。";
"Refresh_Interval.pfm_title" =			"重新整理間隔時間";
"Refresh_Interval.pfm_description" =			"行事曆重新整理間隔時間（以分鐘為單位）。";


"Manual_PrincipalURI_Key.pfm_title" =			"使用手動主要 URI";
"Manual_PrincipalURI_Key.pfm_description" =			"設定 true 來使用手動主要 URI。始終設為 false。";
"Offline_Key.pfm_title" =			"離線";
"Offline_Key.pfm_description" =			"若帳號離線，設定 true。始終設為 false。";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"設定 true 來使用 Kerberos 認證。";
"Use_SSL_Key.pfm_title" =			"使用 SSL";
"Use_SSL_Key.pfm_description" =			"設定 true 來使用 SSL 加密保護。";
